# James Simons
对冲基金之王、数学家James Simons1958年毕业于麻省理工学院，1962年在伯克利加州大学获得博士学位。他曾任教于麻省理工学院、哈佛大学和纽约州立大学石溪分校。陈-西蒙斯形式（英语：Chern–Simons form）就是以陈省身和他命名的。1976年，他获得了美国数学会的奥斯瓦尔德·维布伦奖。

1982年，他转行投资业，创立了知名对冲基金公司——文艺复兴科技公司。并推出公司旗舰产品——大奖章Medallion基金。1989到2009期间年平均回报高达35%，较同期标普500指数年均回报高出20多个百分点。他所创办的对冲基金获得了极大的成功，在2019年美国400富豪榜，他以216亿美元的资产，排名第21名。

# DE.Shaw
是仅次于文艺复兴的最牛逼的基金。D.E. Shaw & Co.，中文名叫德韶，就是功高德韶的后两个字。业内通常叫它DESCO，中文发音接近戴斯蔻。亚马逊的贝佐斯曾在那工作。Shaw博士本人是云计算的先驱，亚马逊的AWS如今是估值的主要支撑。
Two Sigma的quant当年很多是冬令营水平，但DE Shaw的quant很多都是IMO水平，这自然是有差距的。
# Emanuel Derman
老牌宽客 Emanuel Derman 自传 《My Life as a Quant》
